tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "ksonnet/tap"
brew "xz"
brew "autoconf"
brew "automake"
brew "bazel"
brew "boost"
brew "boost-python"
brew "carthage"
brew "libtool"
brew "cfssl"
brew "cmake"
brew "ctags"
brew "go"
brew "dep"
brew "sdl2"
brew "ffmpeg", args: ["with-fdk-aac", "with-freetype", "with-libass", "with-libvpx", "with-sdl2", "with-x265"]
brew "fish"
brew "gcc"
brew "git-lfs"
brew "pkg-config"
brew "gradle"
brew "icu4c"
brew "imagemagick"
brew "kotlin"
brew "leptonica"
brew "libav"
brew "maven"
brew "node"
brew "pango"
brew "peco"
brew "swig"
brew "telnet"
brew "terraform"
brew "tmux"
brew "wget"
brew "yarn"
brew "ksonnet/tap/ks"
