CoenraadS.bracket-pair-colorizer
DavidAnson.vscode-markdownlint
DevonDCarew.bazel-code
donjayamanne.githistory
dsznajder.es7-react-js-snippets
eamodio.gitlens
eg2.tslint
esbenp.prettier-vscode
felipecaputo.git-project-manager
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
GitHub.vscode-pull-request-github
Kasik96.swift
lunaryorn.fish-ide
Magic-Leap.mlextension
mauve.terraform
ms-python.python
ms-vscode.cpptools
ms-vscode.csharp
ms-vscode.Go
msjsdiag.debugger-for-chrome
oderwat.indent-rainbow
patrys.vscode-code-outline
PeterJausovec.vscode-docker
robertohuertasm.vscode-icons
rust-lang.rust
shakram02.bash-beautify
skyapps.fish-vscode
Tobiah.unity-tools
wayou.vscode-todo-highlight
zxh404.vscode-proto3
